[Japanese]
Translated_by=Kozo Tsuchimoto
:::::::::::::::::::::::::::::::::::::::::::::::::::: グラフィカルインターフェース ::::::::::::::::::::::::::::::::::::::::::::::::::::
STEP 1 : CHOOSE YOUR KEY=STEP 1 : USBメモリの選択
STEP 2 : CHOOSE A SOURCE=STEP 2 : ソースの選択
STEP 3 : PERSISTENCE=STEP 3 : 保存領域の設定
STEP 4 : OPTIONS=STEP 4 : オプション
STEP 5 : CREATE=STEP 5 : 作成開始
:::::::::::::::::::::::::::::::::::::::::::::::::::: 一般 ::::::::::::::::::::::::::::::::::::::::::::::::::::
MB=MB
GB=GB
min=分
Label=ラベル
Size=サイズ
Help=ヘルプ
Please read=お読みください
Error=エラー
:::::::::::::::::::::::::::::::::::::::::::::::::::: Step 1 ::::::::::::::::::::::::::::::::::::::::::::::::::::
Choose a USB Key=USBメモリを選んでください
Hard drives=ハードディスク
No key found=USBメモリが見つかりません
:::::::::::::::::::::::::::::::::::::::::::::::::::: Step 2 ::::::::::::::::::::::::::::::::::::::::::::::::::::
Download=ダウンロード
Support for .IMG files is experimental=.IMGファイルは実験的にサポートしています。
Only Live mode is currently available in step 3, virtualization option has been disabled=STEP 3ではライブモードのみ可能です。仮想化オプションは無効となります。
However, LinuxLive USB Creator will try to use same install parameters as for=LinuxLive USB Creatorは下記のモードと同じインストールパラメータを使ってトライします
:::::::::::::::::::::::::::::::::::::::::::::::::::: Step 3 ::::::::::::::::::::::::::::::::::::::::::::::::::::
(Live mode only)=(ライブモード)
(Persistent Mode)=(設定保存モード)
:::::::::::::::::::::::::::::::::::::::::::::::::::: Step 4 ::::::::::::::::::::::::::::::::::::::::::::::::::::
Hide created files on key=作成したファイルを隠す
(except for Umenu.exe)=(Umenu.exeを除く)
Format the key in FAT32 (this will erase your data !!)=FAT32でフォーマットする (データは消去されます!)
Enable launching LinuxLive in Windows (requires internet to install)=LinuxLiveをWindows上で起動可能にする (インターネット接続が必要)
:::::::::::::::::::::::::::::::::::::::::::::::::::: Step 5 ::::::::::::::::::::::::::::::::::::::::::::::::::::
Click the lightning icon to start the installation=雷アイコンをクリックするとインストールを開始します
Please choose a FAT32 or FAT formated key or check the formating option=USBメモリはFAT32かFATでフォーマットしてください
No disk selected=ディスクが選択されていません
No file selected=ファイルが選択されていません
No folder or CD selected=フォルダまたはCDが選択されていません
http://www.ubuntu.com/getubuntu/download=http://www.ubuntulinux.jp/products/GetUbuntu
Please choose an ISO image of LinuxLive CD=LinuxライブCDのISOイメージを選択してください
Please choose a CD of LinuxLive Live or its folder=LinuxライブCDまたはフォルダを選択してください
Start creation of LinuxLive USB=LinuxLive USBメモリ作成開始
Please validate step 1 to 3=STEP 1～3を確認してください
Are you sure you want to format this disk and lose your data=このUSBメモリをフォーマットしますか？すべてのファイルが消去されます
Formatted in=フォーマット形式
Formating the key=USBメモリフォーマット中
Step 1 to 3 OK=STEP 1～3は有効です
Cleaning previous installations ( 2min )=以前のインストールを消去しています(2分)
Setting up virtualization software=仮想化ソフトを設定します
VirtualBox already downloaded=VirtualBoxはダウンロード済みです
A new version of VirtualBox is available=VirtualBoxの新バージョンが利用可能です
This new version will be downloaded=新バージョンがダウンロードされます
Downloading VirtualBox as a background task=バックグラウンドでVirtualBoxがダウンロードされます
Download started succesfully=ダウンロードが正常に開始されました
Download failed to start=ダウンロードが開始できません
VirtualBox will not be installed=VirtualBoxはインストールされません
Integrity could not be verified=アーカイブの整合性が確認できません
Will attempt installation=インストールを試みます
Cannot download=ダウンロード不能
Extracting ISO file on key=ISOファイル展開中
Writing image to the usb stick=USBメモリへイメージ書き込み中
Copying files to the key=USBメモリへファイルコピー中
Renaming some files=ファイル名変更中
Hiding files=ファイル隠蔽中
Creating file for persistence=設定保存用ファイル作成中
Formating persistence file=設定保存用ファイル初期化中
Live mode : no persistence file=ライブモード : 設定保存ファイルなし
Ubuntu variant found=派生版の自動検出
Installing boot sectors=ブートセクターインストール中
Downloading VirtualBox=VirtualBoxダウンロード中
Download complete=ダウンロード完了
Cleaning previous VirtualBox install=以前のVirtualBoxを消去中
Extracting VirtualBox on key=VirtualBoxをUSBメモリへ展開中
Applying VirtualBox settings=VirtualBox Portableの設定
Your LinuxLive key is now up and ready=LinuxLive USBメモリの作成が完了しました
You do not have enough rights to launch VirtualBox=VirtualBoxを起動する権限がありません。
Please log in as an administrator or run VirtualBox with admin rights=管理者権限でログインするか、VirtualBoxを管理者権限で実行してください。
Free memory below 256mb threshold=空きメモリが256MBを下回っています。
This is not enough to launch LinuxLive in Windows=LinuxLiveを起動するのに不足しています。
:::::::::::::::::::::::::::::::::::::::::::::::::::: ヘルプファイル ::::::::::::::::::::::::::::::::::::::::::::::::::::
Help file is missing=ヘルプファイルが見つかりません。
:::::::::::::::::::::::::::::::::::::::::::::::::::: このソフトについて( ヘルプ step 5) ::::::::::::::::::::::::::::::::::::::::::::::::::::
About this software=このソフトについて
User's Guide=ユーザーズガイド
Virtualization Tutorial (FR)=仮想化のチュートリアル(仏語)
Donate=寄付よろ！
Version=バージョン
:::::::::::::::::::::::::::::::::::::::::::::::::::: キーボードの構成 ::::::::::::::::::::::::::::::::::::::::::::::::::::
This ISO is not compatible=このISOには対応していません。
Detecting keyboard layout=キーボード形式を検出中
French (France)=フランス語 (フランス)
French (Swiss)=フランス語 (スイス)
Dutch=オランダ語
Portuguese=ポルトガル語
US or other (qwerty)=英語(US）その他(QWERTY)
:::::::::::::::::::::::::::::::::::::::::::::::::::: VirtualBox の設定 ::::::::::::::::::::::::::::::::::::::::::::::::::::
Error while creating VMDK=仮想ハードディスク生成エラーです
Key not found, VMDK is invalid=USBメモリが見つかりません。仮想ハードディスクは無効です。
Try to launch again SetupForAutoVMDK.exe=SetupForAutoVMDK.exeの再実行
Do you want to ignore this error=エラーを無視して続行しますか
:::::::::::::::::::::::::::::::::::::::::::::::::::: MD5 の照合 ::::::::::::::::::::::::::::::::::::::::::::::::::::
Cannot find MD5SUMS file=MD5SUMSファイルが見つかりません
Canceling check=照合取り消し
You have the right ISO file but it is corrupted or was altered=対応しているLinuxバージョンですが、ファイルが破損または改変されています。
Please download it again=再度ダウンロードしてください
Verifying=照合中
This ISO is not compatible=このLinuxバージョンには対応していません。
Please read the compatibility list in user guide=ユーザーズガイドの対応表を読んでください。
If your version is in this list, this mean that your file is corrupted, please download it again=対応表に載っている場合はファイルの破損と思われます。再度ダウンロードしてください。
This version is compatible and its integrity was checked=このバージョンは対応済みで整合性が確認されました。
Check completed=照合完了
Integrity + compatibility check=整合性と互換性の確認
Unable to open MD5SUM.txt=md5sum.txtが開けません
Checking integrity=整合性確認中
This file is corrupted=ファイルが破損しています
All files have been successfully checked=全ファイルの確認完了しました。
Checking file=ファイル確認中
:::::::::::::::::::::::::::::::::::::::::::::::::::: USBメモリのメニュー ::::::::::::::::::::::::::::::::::::::::::::::::::::
Persistent Mode=Persistent Mode
Live Mode=Live Mode
Install=Install
File Integrity Check=File Integrity Check
Memory Test=Memory Test
:::::::::::::::::::::::::::::::::::::::::::::::::::: バグウィンドウ ::::::::::::::::::::::::::::::::::::::::::::::::::::
An error occurred=エラーが発生しました。
An anonymous report was sent in order to fix this error as soon as possible=エラー修正のために匿名レポートを送信しました 
Show bug report=バグレポートを表示
Restart application=アプリ再起動
Close application=アプリ終了
Last Actions=直前のアクション
Unique anonymous ID=匿名のユニークID
Report status=レポートステータス
Pending=依頼中
Error (not sent)=エラー (未送信)
Sent=送信済み
:::::::::::::::::::::::::::::::::::::::::::::::::::: Fenétre d'aide finale ::::::::::::::::::::::::::::::::::::::::::::::::::::
In order to launch LinuxLive :=LinuxLiveを起動するため 
Remove your key and insert it again=USBメモリを再挿入してください。
Go to 'My Computer'='マイコンピュータ'へ移動してください。
Right click on you key and select :=USBメモリ上で右クリックし選択してください 
'LinuxLive!' to launch linux in windows='LinuxLive!' Window上でUSBメモリを直接起動
'VirtualBox Interface' to launch VirtualBox full interface='VirtualBox' VirtualBox画面を起動
'CD Menu' to launch the original CD menu='CD Menu' オリジナルCDのメニューを起動
:::::::::::::::::::::::::::::::::::::::::::::::::::: バージョン2.0での追加 ::::::::::::::::::::::::::::::::::::::::::::::::::::
OR=または
Manually=手動で
Automatically=自動で
Please select a linux to continue=Linuxを選択し続行してください
Looking for the fastest mirror=最速ミラーサイトを検索中
Testing mirror=ミラーサイトテスト中
No online mirror found=ミラーサイトが見つかりません
Please check your internet connection or try with another linux=インターネット接続を確認するか別のLinuxを試してみてください。
Select this file as the source when download will be completed=ダウンロードが終了したらこのファイルをソースとして選択してください
Downloading=ダウンロード中
from=from
::::: "from" should be remain as is even in Japanese :::::
Error while trying to download=ダウンロード試行中のエラー
Latency=遅延
Server Name=サーバー
Copy link=コピーリンク
Launch in my browser=ブラウザー内で起動
Best mirrors=最適なミラーサイト
Good mirrors=良好なミラーサイト
Bad mirrors=良好でないミラーサイト
Dead mirrors=無応答のミラーサイト
Check will begin shortly=すぐに確認を開始します
:::::::::::::::::::::::::::::::::::::::::::::::::::: バージョン2.3での追加 :::::::::::::::::::::::::::::::::::::::::::::::::::
Select your favourite Linux=Linux を選択してください。
There is a new version available=新しいバージョンが利用可能です。
Your LiLi's version is not up to date=使用中の LiLi's のバージョンは最新ではありません。
Last version is=最新のバージョンは　
Your version is=使用中のバージョンは　
Do want to download it=最新版をダウンロードしますか？
Error while trying to find physical disk number=物理ディスク数検出エラー
This Linux is not in the compatibility list=対応リストに無い Linux です。
Setting the memory to the recommended value=メモリを推奨値に設定
Free memory is below the recommended value for your Linux to run in Windows=選択された Linux を Windows 上で動作させるための空きメモリが推奨値より少ない状態です。
Recognized Linux=検出された Linux
Built-in Persistency=内蔵の設定保存機能
:::::::::::::::::::::::::::::::::::::::::::::::::::: new in 2.5 ::::::::::::::::::::::::::::::::::::::::::::::::::::
You have already created a key=キーは作成済みです
Are you sure that you want to recreate one=再作成しますか
The compatibility list has been updated=互換性リストが更新されています
These linuxes are now supported=以下の linux がサポートされています
Official Ubuntu Variants=オフィシャル Ubuntu 系
Ubuntu Based Variants=Ubuntu ベースの派生系
Fedora Variants=Fedora 系
Debian Variants=Debian 系
PCLinuxOS Variants=PCLinuxOS 系
Rescue CDs=レスキューCD
Light Linuxes=軽量版 linux
Gentoo Based=Gentoo ベース
Security Purpose=セキュリティ用
Others=その他
Regular Linux (works with most linuxes)=正規 linux （他のほとんどの linux で使用）
:::::::::::::::::::::::::::::::::::::::::::::::::::: new in 2.6 ::::::::::::::::::::::::::::::::::::::::::::::::::::
Help me to improve LiLi=LiLi の改良にご協力ください
This is a Beta or Release Candidate version=これはベータ版またはリリース候補版です
Click OK to leave a feedback or click Cancel to close this window=フィードバックする場合は OK を、ウィンドウを閉じる場合は Cancel をクリックしてください
Options=オプション
Netbook screen detected=ネットブックサイズの画面を検出しました
Your screen vertical resolution is less than 600 pixels=画面の縦解像度が 600 ピクセル以下です
Please use the arrow keys (up and down) of your keyboard to move the interface=キーボードの矢印キー（上下）で画面を移動できます
Updating Portable-VirtualBox pack=ポータブル版 VirtualBox を更新しています
General=基本
Compatibility List=互換性リスト
Versions=バージョン
Make a donation=寄付する
Contact me=連絡を希望
CopyLeft by=コピーレフト：
GPL v3 License=GPL v3 ライセンス
Install parameters=インストールパラメーター
Use LiLi automatic recognition=LiLi の自動設定を使用する
highly recommended=強く推奨
Force using same parameters as=強制的に右と同じパラメーターを使用する：
Select a Linux=Linux を選択
Language=言語
Available languages=利用可能な言語
Proxy=プロキシ
Proxy settings=プロキシ設定
No proxy=プロキシなし
Use system settings=システム設定を使用する
Use custom settings=カスタム設定を使用する
Proxy URL=プロキシ URL
Port=ポート
Username=ユーザー名
Password=パスワード
Status=ステータス
Test settings=テスト設定
Not tested yet=未評価
Update=アップデート
Check for updates=アップデートを確認
Stable releases only=安定版のみ
Stable and beta releases=安定版およびベータ版
Advanced=上級
Do not modify these options unless you know what you are doing=意味が分からない場合はこれらのオプションを変更しないでください
You are connected=接続済み
You are disconnected=未接続
Testing=テスト中
:::::::::::::::::::::::::::::::::::::::::::::::::::: new in 2.7 ::::::::::::::::::::::::::::::::::::::::::::::::::::
I'm sorry for the inconvenience but LiLi has crashed=ご迷惑をお掛けしてすみませんが、LiLi はクラッシュしてしまいました
Please enter an email address and a detailed comment about this crash=電子メールアドレスとクラッシュについての詳細コメントを入力してください
I will contact you as soon as I can=できる限り早急にご連絡します
Show crash report=クラッシュレポートを表示する
Close (don't send)=閉じる（レポートを送信しない）
Send Report=レポートを送信する
Your file is corrupted=ファイルが壊れています
Please download it again=再度ダウンロードしてください
Read the log for more information=詳しい情報はログを参照してください。
Starting LinuxLive USB Creator=LinuxLive USB クリエーターを起動しています
Checking for new major version=最新のメジャーバージョンを確認しています
Checking for new minor version=最新のマイナーバージョンを確認しています
Checking for new Portable-VirtualBox version=最新のポータブル版 VirtualBox を確認しています
Reading compatibility list=互換性リストを読み込んでいます
Loading interface=インターフェースをロードしています
Getting drive list=ドライブリストを取得しています
Logging system configuration=システム構成を記録しています
Checking for updates=アップデートを確認しています
Please close any application accessing your key and try again=USB メモリにアクセスする全てのアプリケーションを終了してから再実行してください
Checking VirtualBox archive integrity=VirtualBox アーカイブの完全性を確認しています
VirtualBox archive integrity checked=VirtualBox アーカイブの確認が終わりました
Unzipping VirtualBox archive to disk=VirtualBox アーカイブを解凍しています
VirtualBox archive is corrupted=VirtualBox アーカイブが壊れています
Force using default mode (works with most Linuxes)=強制的にデフォルトモード（最も多くの Linux が動くモード）を使用する
There is a new Beta version available=新しいベータバージョンが利用可能です
Your LiLi's version is not up to date=お使いの LiLi は最新版ではありません。
Last beta version is=最新ベータバージョン：
Server-oriented=サーバー指向
